<h3>A. Epic</h3>
<p>&nbsp;</p>
<h4>1. Homer Iliad 6.410-13</h4>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ἐ&mu;&omicron;ὶ &delta;έ &kappa;&epsilon; &kappa;έ&rho;&delta;&iota;&omicron;&nu; &epsilon;ἴ&eta;</p>
<p>&sigma;&epsilon;ῦ ἀ&phi;&alpha;&mu;&alpha;&rho;&tau;&omicron;ύ&sigma;ῃ &chi;&theta;ό&nu;&alpha; &delta;ύ&mu;&epsilon;&nu;&alpha;&iota;· &omicron;ὐ &gamma;ὰ&rho; ἐ&tau;&rsquo; ἄ&lambda;&lambda;&eta;</p>
<p>ἔ&sigma;&tau;&alpha;&iota; &theta;&alpha;&lambda;&pi;&omega;&rho;ή, ἐ&pi;&epsilon;ὶ ἂ&nu; &sigma;ύ &gamma;&epsilon; &pi;ό&tau;&mu;&omicron;&nu; ἐ&pi;ί&sigma;&pi;ῃ&sigmaf;,</p>
<p>ἀ&lambda;&lambda;&rsquo; ἄ&chi;&epsilon;&rsquo;·&nbsp;</p>

<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>2. Homer Iliad 19.290</h4>
<p>&nbsp;</p>
<p>&hellip;ὥ&sigmaf; &mu;&omicron;&iota; &delta;έ&chi;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&kappa;ὸ&nu; ἐ&kappa; &kappa;&alpha;&kappa;&omicron;ῦ &alpha;ἰ&epsilon;ί</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>3. Homer Odyssey 5.83</h4>
<p>&nbsp;</p>
<p>&delta;ά&kappa;&rho;&upsilon;&sigma;&iota; &kappa;&alpha;ὶ &sigma;&tau;&omicron;&nu;&alpha;&chi;ῇ&sigma;&iota; &kappa;&alpha;ὶ ἄ&lambda;&gamma;&epsilon;&sigma;&iota; &theta;&upsilon;&mu;ὸ&nu; ἐ&rho;έ&chi;&theta;&omega;&nu;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3>B. Lyric</h3>
<h4><br />1. Sappho 78</h4>
<p>&nbsp;</p>
<p>]. &omicron;&nu;&alpha;&upsilon;[</p>
<p>]&eta;&nu; &omicron;ὐ&delta;&epsilon;[</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ]&eta;&sigmaf; ἴ&mu;&epsilon;&rho;[</p>
<p>].&nbsp; &alpha;&iota; &delta;&rsquo; ἄ&mu;&alpha;[</p>
<p>]. &alpha;&nu;&theta;&omicron;&sigmaf;˙[</p>
<p>&nbsp;&nbsp;&nbsp; ἴ]&mu;&epsilon;&rho;&omicron;&nu;[</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ]&epsilon;&tau;&epsilon;&rho;&pi;[</p>
<p>&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<h4>2. From Alkaios 130b.8-10</h4>
<p>&nbsp;</p>
<p>ἔ&gamma;[&omega; . ἀ]&pi;ὺ &tau;&omicron;ύ&tau;&omega;&nu; ἀ&pi;&epsilon;&lambda;ή&lambda;&alpha;&mu;&alpha;&iota;</p>
<p>&phi;&epsilon;ύ&gamma;&omega;&nu; ἐ&sigma;&chi;&alpha;&tau;ί&alpha;&iota;&sigmaf;,&nbsp; ὠ&sigmaf; &delta;&rsquo; ὄ&nu;&upsilon;&mu;&rsquo; ἀ&kappa;&lambda;έ&eta;&sigmaf;</p>
<p>ἔ&nu;&theta;&rsquo; ᾤ&nu;&alpha;&iota;&omicron;&sigmaf; ἐ&omicron;ί&kappa;&eta;&sigma;&alpha; &lambda;&upsilon;&kappa;&alpha;&iota;&chi;&mu;ί&alpha;&iota;&sigmaf;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>3. Theognidea 334</h4>
<p>&nbsp;</p>
<p>&omicron;ὐ&delta;ὲ &gamma;ὰ&rho; &omicron;ἴ&kappa;&alpha;&delta;&epsilon; &beta;ὰ&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;ὐ&tau;ὸ&sigmaf; ἔ&tau;&iota;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3>C. Presocratica</h3>
<h4><br />1. Xenophanes 13</h4>
<p>&nbsp;</p>
<p>ἐ&gamma;ὼ &delta;&rsquo; ἐ&mu;&alpha;&upsilon;&tau;ὸ&nu; ἐ&kappa; &pi;ό&lambda;&iota;&omicron;&sigmaf; &pi;ό&lambda;&iota;&nu; &phi;έ&rho;&omega;&nu; ἐ&beta;&lambda;ή&sigma;&tau;&rho;&iota;&zeta;&omicron;&nu;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>2. Parmenides 1.1-3</h4>
<p>&nbsp;</p>
<p>ἵ&pi;&pi;&omicron;&iota; &tau;&alpha;ί &mu;&epsilon; &phi;έ&rho;&omicron;&upsilon;&sigma;&iota;&nu;, ὅ&sigma;&omicron;&nu; &tau;&rsquo;ἐ&pi;ὶ &theta;&upsilon;&mu;ὸ&sigmaf; ἱ&kappa;ά&nu;&omicron;&iota;,</p>
<p>&pi;έ&mu;&pi;&omicron;&nu;, ἐ&pi;&epsilon;ί &mu;&rsquo; ἐ&sigmaf; ὁ&delta;ὸ&nu; &beta;ῆ&sigma;&alpha;&nu; &pi;&omicron;&lambda;ύ&phi;&eta;&mu;&omicron;&nu; ἄ&gamma;&omicron;&upsilon;&sigma;&alpha;&iota;</p>
<p>&delta;&alpha;ί&mu;&omicron;&nu;&omicron;&sigmaf;, ἣ &kappa;&alpha;&tau;ὰ &pi;ά&nu;&tau;&rsquo; ἄ&sigma;&tau;&eta; &phi;έ&rho;&epsilon;&iota; &epsilon;ἰ&delta;ό&tau;&alpha; &phi;ῶ&tau;&alpha;·</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>3. Empedokles 11.13-14</h4>
<p>&nbsp;</p>
<p>&tau;ῶ&nu; &kappa;&alpha;ὶ ἐ&gamma;ὼ &nu;ῦ&nu; &epsilon;ἰ&mu;&iota;, &phi;&upsilon;&gamma;ὰ&sigmaf; &theta;&epsilon;ό&theta;&epsilon;&nu; &kappa;&alpha;ὶ ἀ&lambda;ή&tau;&eta;&sigmaf;,</p>
<p>&nu;&epsilon;ί&kappa;&epsilon;ϊ &mu;&alpha;&iota;&nu;&omicron;&mu;έ&nu;ῳ &pi;ί&sigma;&upsilon;&nu;&omicron;&sigmaf;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><br /><br />Text of the <em>Iliad</em> is from David B. Monro and Thomas W. Allen, <em>Homeri Opera</em>, vols. 1-2, 3rd ed. (Oxford: Clarendon, 1920).</p>
<p>&nbsp;</p>
<p>Text of the <em>Odyssey</em> is from Thomas W.Allen, <em>Homeri Opera</em>, vol. 3. 2nd ed. (Oxford: Clarendon, 1917).</p>
<p>&nbsp;</p>
<p>Text of Sappho is from Anne Carson, trans., <em>If Not, Winter: Fragments of Sappho</em> (New York: Vintage, 2002).</p>
<p>&nbsp;</p>
<p>Text of Alkaios is from David A., Campbell, ed. and trans.. <em>Greek Lyric I: Sappho and Alcaeus</em> (Cambridge, Massachusetts and London, England: Harvard University Press, 1982), with emendations based on Ewen L. Bowie, &ldquo;Early Expatriates: Displacement and Exile in Archaic Poetry,&rdquo; in Jan Felix Gaertner, ed., <em>Writing Exile: The Discourse in Greco-Roman Antiquity and Beyond</em> (Leiden: Brill, 2007), 36-37. EBSCOhost.</p>
<p>&nbsp;</p>
<p>Text of Theognidea is from M. L. West, ed., <em>Iambi et Elegi Graeci: ante Alexandrum Cantati: Vol. 1: Archilochus, Hipponax, Theognidea</em>. (Oxford: Clarendon Press, 1971).</p>
<p>&nbsp;</p>
<p>Text of Xenophanes is from Daniel Graham, ed. <em>The Texts of Early Greek Philosophy: The Complete Fragments and Selected Testimonies of the Major Presocratics</em>, vol. 1 (Cambridge: Cambridge University Press, 2010) [=DK B45].</p>
<p>&nbsp;</p>
<p>Text of Parmenides is from David Gallop, ed. and trans., <em>Parmenides of Elea: Fragments: A Text and Translation and Introduction</em> (Toronto, Buffalo, London: University of Toronto Press, 1984).</p>
<p>&nbsp;</p>
<p>Text of Empedokles is from Brad Inwood, ed. and trans. <em>The Poem of Empedocles: a Text and Translation with an Introduction</em>, rev. ed. (Toronto, Buffalo, London: University of Toronto Press, 2001) [=DK B115].</p>